Repository: kobra8/writer-wp-template
Catalog: writerportfolio/languages/*.po
Languages: pl_pl

source: about
pl_pl: o-mnie

source: about me
pl_pl: o mnie

source: texts
pl_pl: teksty

source: e-books
pl_pl: e-booki

source: contact
pl_pl: kontakt

source: I write
pl_pl: Piszę

source: scenarist / author
pl_pl: scenarzystka / autorka

source: full post
pl_pl: cały wpis

source: Sorry, no posts matched your criteria.
pl_pl: Przepraszamy, nie znaleziono żadnych postów.

source: E-books
pl_pl: E-booki

source: download this e-book
pl_pl: pobierz e-booka

source: More e-books soon...
pl_pl: Kolejne e-booki wkrótce...

source: Contact
pl_pl: Kontakt

source: Texts
pl_pl: Teksty

source: I want to read
pl_pl: chcę przeczytać

source: other texts
pl_pl: inne teksty

source: / All rights reserved.
pl_pl: / Wszelkie prawa zastrzeżone.

source: Do not copy or distribute without author's permission.
pl_pl: Kopiowanie, rozpowszechnianie części lub całości bez zgody autorki zabronione.

source: I want a pdf file
pl_pl: chcę pobrać pdf

source: I want an e-book
pl_pl: chcę e-booka
